Repository: gfro3d/Testamentu_nou_centronord
Catalog: omegat/project_save.tmx
Source language: it
Languages: sc

source: 6,34Non affannatevi dunque per il domani, perché il domani avrà già le sue inquietudini.
sc: 6,34 Duncas no istedas in pensamentu pro s'incràs, ca s'incràs zai las at a tènnere sos pensamentos suos.

source: 6,3Quando invece tu fai l'elemosina, non sappia la tua sinistra ciò che fa la tua destra,
sc: 6,3Cando imbetzes ses faghende limùsina, non nd'iscat sa manu manca ite est faghende sa manu dereta,

source: 6,4perché la tua elemosina resti segreta; e il Padre tuo, che vede nel segreto, ti ricompenserà.
sc: 6,4pro chi sa limùsina tua siat/abbarret a cua; e Babbu tuo, chi bidet a cua, t'at a cumpensare.

source: 6,5Quando pregate, non siate simili agli ipocriti che amano pregare stando ritti nelle sinagoghe e negli angoli delle piazze, per essere visti dagli uomini.
sc: 6,5Cando pregades, non siazis che a sos farsos chi lis aggradat a si nd'abbarrare tèteros preghende in sas sinagogas e in sos angrones/sas atzas de sas bias, pro los biderent/mirarent sos òmines.

source: 6,6Tu invece, quando preghi, entra nella tua camera e, chiusa la porta, prega il Padre tuo nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà.
sc: 6,6 Tue imbetzes, cando ti pones a pregare, bae·ti·nche a s'aposentu tuo, tanca/serra/cunza sa gianna e prega a Babbu tuo a cua; e Babbu tuo, chi bidet a cua, t'at a cumpensare.

source: 6,7Pregando poi, non sprecate parole come i pagani, i quali credono di venire ascoltati a forza di parole.
sc: 6,7Ma preghende, no istedas narende e torrende a nàrrere che a sos gentiles/paganos, chi si credent chi a fortza de tzarra/cun sa tzarra (bi) los ant a ascurtare.

source: 6,8Non siate dunque come loro, perché il Padre vostro sa di quali cose avete bisogno ancor prima che gliele chiediate.
sc: 6,8Non siazis tando che a issos, ca Babbu bostru l'ischit su chi bos bisonzat in antis de bi lu pedire.

source: 6,9Voi dunque pregate così: Padre nostro che sei nei cieli, sia santificato il tuo nome;
sc: 6,9Bois tando/duncas pregade in custa manera/gasi: o Babbu nostru chi istas in sos chelos, santifigadu siat su nùmene/nomen tuo;

source: 63 Allora il sommo sacerdote, stracciandosi le vesti, disse: «Che bisogno abbiamo ancora di testimoni? 64 Avete udito la bestemmia; che ve ne pare?».
sc: 63 Tando su satzerdote mazore, si nche aiat istratzende sas bestes e aiat naradu: «Galu bisonzu de testimonzos b'at? 64 Zai l'azis intesu irrochende; ite bos nde paret?».

source: 65 Allora alcuni cominciarono a sputargli addosso, a coprirgli il volto, a schiaffeggiarlo e a dirgli: «Indovina».
sc: 65 Tando unos cantu aiant cumintzadu a li gruspire a subra, a li cuare/cuguzare sa cara, a lu pigare a iscavanadas e a li nàrrere: «Profetiza».

source: 66 Mentre Pietro era giù nel cortile, venne una serva del sommo sacerdote 67 e, vedendo Pietro che stava a scaldarsi, lo fissò e gli disse: «Anche tu eri con il Nazareno, con Gesù». 68 Ma egli negò: «Non so e non capisco quello che vuoi dire».
sc: 66 Cando Pedru nche fit in giosso in sa corte, fit bènnida una tzeraca de su satzerdote mazore 67 e, bidende a Pedru caentende·si, istaiat abbaidende·si·lu/annotende·si·lu e li aiat naradu: «Tue puru fis paris cun su Nazarenu, cun Gesùs». 68 Ma issu aiat negadu: «No isco e non cumprendo: ite est chi ses narende?».

source: 6 Allora Gesù disse: «Lasciatela stare; perché le date fastidio?
sc: 6 Tando Gesùs aiat naradu: «A la lassades in paghe? A ite la sezis infadende?

source: 6 Per la festa egli era solito rilasciare un carcerato a loro richiesta. 7 Un tale chiamato Barabba si trovava in carcere insieme ai ribelli che nel tumulto avevano commesso un omicidio. 8 La folla, accorsa, cominciò a chiedere ciò che sempre egli le concedeva. 9 Allora Pilato rispose loro: «Volete che vi rilasci il re dei Giudei?». 10 Sapeva infatti che i sommi sacerdoti glielo avevano consegnato per invidia. 11 Ma i sommi sacerdoti sobillarono la folla perché egli rilasciasse loro piuttosto Barabba. 12 Pilato replicò: «Che farò dunque di quello che voi chiamate il re dei Giudei?». 13 Ed essi di nuovo gridarono: «Crocifiggilo!». 14 Ma Pilato diceva loro: «Che male ha fatto?».
sc: 6 Pro sa festa issu costumaiat a nch’iscapare unu presoneri a piaghere de sa zente. 7 Unu tale chi si naraiat Barabba fit in presone paris cun sos rebeldes chi in mesu de s'abbolotu aiant mortu a una pessone. 8 Fit acudida sa zente, aiat cumintzadu a pedire su chi issu li cuntzediat semper. 9 Tando Pilatu lis aiat naradu: «A su re de sos Zudeos cherides a bos lassare?». 10 (Ischiat difatis chi sos satzerdotes mazores bi l'aiant intregadu pro ogriania). 11 Ma sos satzerdotes mazores aiant intzidiadu/pilisadu sa truma pro chi issu liberaret/iscaparet a Barabba. 12 Piladu aiat naradu: «E tando ite devo fàghere cun su chi li narades su Re de sos Zudeos?». 13 E issos aiant torradu a nàrrere a boghes: «Pone·lu in rughe!». 14 Ma Pilatu lis aiat naradu: «It'est su male chi at fatu?»

source: 6 Seduti là erano alcuni scribi che pensavano in cuor loro: 7 «Perché costui parla così?
sc: 6 B'aiat sètzidos inie unos cantu iscribas chi in coro issoro si fint pensende: 7 «A it'est chi faeddat gosi custu?

source: 7,10O se gli chiede un pesce, darà una serpe?
sc: 7,10O si li pedit unu pische, li diat dare una colovra?

source: 7,11Se voi dunque che siete cattivi sapete dare cose buone ai vostri figli, quanto più il Padrevostro che è nei cieli darà cose buone a quelli che gliele domandano!
sc: 7,11Si tando bois chi sezis malos ischides a lis dare cosa bona a fizos bostros, galu de prus Babbu bostru chi est in sos chelos lis at a dare cosa bona a sos chi bi las pedint!

source: 7,12Tutto quanto volete che gli uomini facciano a voi, anche voi fatelo a loro: questa infatti è la Legge ed i Profeti.
sc: 7,12Totu su chi cherides chi sos òmines bos fagant a bois, bois puru faghide·lu a issos: custa difatis est sa Lege e sos Profetas.

source: 7,13Entrate per la porta stretta, perché larga è la porta e spaziosa la via che conduce allaperdizione, e molti sono quelli che entrano per essa;
sc: 7,13Intrade dae sa gianna istrinta, ca larga est sa gianna e amprosa / ampronza /camposa sa bia chi zughet a s'isperdìtziu / a saperditzione, e medas sunt sos chi dae issa / cussa / cue intrant;

source: 7,14quanto stretta invece è la porta e angusta la via che conduce alla vita, e quanto pochi sono quelli che la trovano!
sc: 7,14cantu est istrinta imbetzes sa gianna e sìziga sa bia chi zughet a sa vida, e cantu sunt pagos sos chi l'agatant!

source: 7,15Guardatevi dai falsi profeti che vengono a voi in veste di pecore, ma dentro son lupi rapaci.
sc: 7,15Dazi cara a sos profetas farsos chi si bos acùrtzian cun / a grista de berbeghes, ma in intro sunt lupos francudos / alarpes.

source: 7,16Dai loro frutti li riconoscerete.
sc: 7,16Los azis a reconnòschere dae su frutu issoro.

source: 7,17Così ogni albero buono produce frutti buoni e ogni albero cattivo produce frutti cattivi;
sc: 7,17E gasi cada àrbore bonu bogat frutu bonu e cada àrbore malu bogat frutu malu;

source: 7,18un albero buono non può produrre frutti cattivi, né un albero cattivo produrre frutti buoni.
sc: 7,18un'àrbore bonu non podet bogare frutu malu, e nemancu un'àrbore malu podet bogare frutu bonu.

source: 7,19Ogni albero che non produce frutti buoni viene tagliato e gettato nel fuoco.
sc: 7,19Cada àrbore chi non bogat frutu bonu lu segant e nche lu ghetant a su fogu.

source: 7,1Non giudicate, per non essere giudicati;
sc: 7,1Non zuighedas, pro no èssere zuigados / gasi non bos ant a zuigare;

source: 7,1 Allora si riunirono attorno a lui i farisei e alcuni degli scribi venuti da Gerusalemme. 2 Avendo visto che alcuni dei suoi discepoli prendevano cibo con mani immonde, cioè non lavate - 3 i farisei infatti e tutti i Giudei non mangiano se non si sono lavate le mani fino al gomito, attenendosi alla tradizione degli antichi, 4 e tornando dal mercato non mangiano senza aver fatto le abluzioni, e osservano molte altre cose per tradizione, come lavature di bicchieri, stoviglie e oggetti di rame - 5 quei farisei e scribi lo interrogarono: «Perché i tuoi discepoli non si comportano secondo la tradizione degli antichi, ma prendono cibo con mani immonde?». 6 Ed egli rispose loro: «Bene ha profetato Isaia di voi, ipocriti, come sta scritto:
sc: 7,1 Tando fint acudidos a inghìriu suo sos fariseos e unos cantu iscribas bènnidos dae Gerusalemme. 2 Bidende chi unos cantu dischentes suos si fint mandighende sos panes a manos brutas, est a nàrrere chentza sabunadas - 3 sos fariseos difatis e totus sos Giudeos non bi màndigant si non s'ant sabunadu sas manos finas a su cuidale, mantenende su connotu de sos antigos, 4 e comente torrant dae su mercadu non bi màndigant chenza si sabunare / purificare, e dant cara a medas àteras cosas pro mantènnere su connotu: a sabunare sas tassas, sos isterzos e sos trastos de ràmene - 5 cuddos fariseos e iscribas l'aiant reguntadu: «Proite sos dischentes tuos non si cumportant cunforma a su connotu de sos antigos, ma màndigant cun sas manos brutas?». 6 E issu lis aiat naradu: «Isaia giai at profetizadu bene de bois, ipòcritos, dae chi b'est iscritu:

source: 7,20Dai loro frutti dunque li potrete riconoscere.
sc: 7,20Dae su frutu issoro tando los connoschides/los podides reconnòschere.

source: 7,21Non chiunque mi dice: Signore, Signore, entrerà nel regno dei cieli, ma colui che fa la volontà del Padre mio che è nei cieli.
sc: 7,21Non totus sos chi mi narant “Sennore, Sennore”, ant intrare a su rennu de sos chelos, ma chie/ su chi faghet sa voluntade de Babbu meu chi (nch)'est in sos chelos.

source: 7,22Molti mi diranno in quel giorno: Signore, Signore, non abbiamo noi profetato nel tuo nome e cacciato demòni nel tuo nome e compiuto molti miracoli nel tuo nome?
sc: 7,22Medas m'ant a nàrrere sa die: "Sennore, Sennore, ello mai amus àpidu profetadu in nùmene tuo e mai nch'amus bogadu ispìritos titules/ dimònios e fatu meràculos a nùmene tuo?

source: 7,23Io però dichiarerò loro: Non vi ho mai conosciuti; allontanatevi da me, voi operatori diiniquità.
sc: 7,23Deo però lis apo a decrarare: Non bos apo mai connotu; abbarrade a un'ala dae mene, bois foras de leze / foraelezes / chi faghides cosas foras de leze.

source: 7,24Perciò chiunque ascolta queste mie parole e le mette in pratica, è simile a un uomo saggio che ha costruito la sua casa sulla roccia.
sc: 7,24Pro cussu chie ascurtat custos faeddos meos e los ponet in atu, s'assimizat (a) un'òmine sàbiu chi s'at fraigadu/fatu sa domo in subra de sa perda.

source: 7,25Cadde la pioggia, strariparono i fiumi, soffiarono i venti e si abbatterono su quella casa, ed essa non cadde, perché era fondata sopra la roccia.
sc: 7,25Aiat atacadu a pròere, si nche fint bessados / essidos sos rios, si fint pesados sos bentos e l'aiant dadu a cudda domo, e issa chene si nche derrùere/galu intrega/non si nche fit derruta / ruta, ca nche fit collocada in sa perda.

source: 7,26Chiunque ascolta queste mie parole e non le mette in pratica, è simile a un uomo stolto che ha costruito la sua casa sulla sabbia.
sc: 7,26Chie ascurtat custos faeddos meos e non los ponet in atu, est che pare a un'òmine tontu chi s'at fraigadu sa domo in (subra de) s'arena.

source: 7,27Cadde la pioggia, strariparono i fiumi, soffiarono i venti e si abbatterono su quella casa, ed essa cadde, e la sua rovina fu grande".
sc: 7,27Aiat atacadu a pròere, si nche fint bessados/essidos sos rios, si fint pesados sos bentos e l'aiant dadu a cudda domo, e su disacatu fit mannu".

source: 7,28Quando Gesù ebbe finito questi discorsi, le folle restarono stupite del suo insegnamento:
sc: 7,28Cando Gesùs nch'aiat agabbadu de faeddare, sas trumas fint abbarradas ispantadas dae sos imparos chi aiat dadu:

source: 7,29egli infatti insegnava loro come uno che ha autorità e non come i loro scribi.
sc: 7,29issu difatis lis daiat imparos che a unu chi tenet autoridade e non comente a sos iscribas.

source: 7,2perché col giudizio con cui giudicate sarete giudicati, e con la misura con la quale misurate sarete misurati.
sc: 7,2ca cun su zudìtziu chi ponides / impreades pro zuigare bos ant a zuigare, e cun sa mesura chi chi ponides / impreades pro medire bos ant a medire.

source: 7,3Perché osservi la pagliuzza nell'occhio del tuo fratello, mentre non ti accorgi della trave che hai nel tuo occhio?
sc: 7,3Pro it'est chi abbaidas sa frosa / su filu de paza in s'ogru de su frade tuo, e non t'abbizas de sa biga / su budrone / mugredda chi zughes in s'ogru?

source: 7,4O come potrai dire al tuo fratello: permetti che tolga la pagliuzza dal tuo occhio, mentrenell'occhio tuo c'è la trave?
sc: 7,4O comente li as a nàrrere a frade tuo: lassa chi ti nde dogo s'àstula dae s'ogru, candoin s'ogru tuo b'est sa biga / su budrone/ mugredda?

source: 7,5Ipocrita, togli prima la trave dal tuo occhio e poi ci vedrai bene per togliere la pagliuzzadall'occhio del tuo fratello.
sc: 7,5Ipòcritu, doga·ti·nde in antis sa biga dae s'ogru tuo e a pustis b'as a bìdere bene pro nde dogare s'àstula dae s'ogru de frade tuo.

source: 7,6Non date le cose sante ai cani e non gettate le vostre perle davanti ai porci, perché non le calpestino con le loro zampe e poi si voltino per sbranarvi.
sc: 7,6Non dedas sa cosa santa a sos canes e non ghetedas sas perlas bostras cara a sos porcos, pro chi non las apèdighent cun sas brancas issoro e pustis si bos bortent pro bos ispetatzare.

source: 7,7Chiedete e vi sarà dato; cercate e troverete; bussate e vi sarà aperto;
sc: 7,7Pedide e bos ant a donare (sa cosa); chircade e azis a agatare; tocheddade e bos ant a abèrrere;

source: 7,8perché chiunque chiede riceve, e chi cerca trova e a chi bussa sarà aperto.
sc: 7,8ca chie si siat/ a chie pedit zai retzit, e a chie chircat zai agatat e a chie tocheddat zai li aberint.

source: 7,9Chi tra di voi al figlio che gli chiede un pane darà una pietra?
sc: 7,9Chie est chi de bois a su fizu chi li pedit unu pane li diat dare una pedra?

source: 7 Invano essi mi rendono culto,
sc: 7 Issos m'adorant de badas,

source: 7 Allora chiamò i Dodici, ed incominciò a mandarli a due a due e diede loro potere sugli spiriti immondi. 8 E ordinò loro che, oltre al bastone, non prendessero nulla per il viaggio: né pane, né bisaccia, né denaro nella borsa; 9 ma, calzati solo i sandali, non indossassero due tuniche. 10 E diceva loro: «Entrati in una casa, rimanetevi fino a che ve ne andiate da quel luogo. 11 Se in qualche luogo non vi riceveranno e non vi ascolteranno, andandovene, scuotete la polvere di sotto ai vostri piedi, a testimonianza per loro». 12 E partiti, predicavano che la gente si convertisse, 13 scacciavano molti demòni, ungevano di olio molti infermi e li guarivano.
sc: Tando aiat mutidu sos Dòighi, e aiat incumentzadu a los mandare a duos a duos e lis aiat dadu autoridade contra a sos ispìritos malos. 8 E lis aiat ordinadu a non pigarent nudda pro su biazu si non su bàculu: nen pane, nen bèrtula, nen dinari in sa bussa; 9 ma a si pònnere sos sàndalos, e a non si bestirent duas tùnicas. 10 E lis aiat naradu: «In cale si siat domo intrades, istentade·bos finas a cando bos nch'andais dae cuddos oros.11 Si in carchi logu non bos ant a retzire e non bos ant a ascurtare, andende·bos·nche, ischitzinade·bos su prùere dae suta de pedes, a testimonia pro issos». 12 E fin tucados, e preigaiant a sa gente a si cunvertire, 13 nche bogaiant dimònios meda, unghiant ozu a malàidos meda e los sanaiant.

source: 7 Gesù intanto si ritirò presso il mare con i suoi discepoli e lo seguì molta folla dalla Galilea. 8 Dalla Giudea e da Gerusalemme e dall'Idumea e dalla Transgiordania e dalle parti di Tiro e Sidone una gran folla, sentendo ciò che faceva, si recò da lui. 9 Allora egli pregò i suoi discepoli che gli mettessero a disposizione una barca, a causa della folla, perché non lo schiacciassero. 10 Infatti ne aveva guariti molti, così che quanti avevano qualche male gli si gettavano addosso per toccarlo.
sc: 7 Tando Gesùs cun sos dischentes suos fint mòvidu a mare e li aiat postu in fatu unu fiotu mannu de zente dae Galilea. 8 Dae Giudea e dae Gerusalemme e dae Idumea e dae s’àter’ala su riu Giordanu, dae sos oros de Tiru e Sidone trumas e trumas de zente nche l'aiat sighidu ca aiant intesu su chi aiat fatu. 9 Tando issu lis aviat naradu a sos dischentes suos a li mantènnere pronta una barca, pro non l'iscrefiaret sa truma manna de zente . 10 Ca nd'aiat sanadu medas, gasi chi sos chi fint fertos dae maladia si nche li ghetaiant a subra pro lu tocarent.

source: 8,10All'udire ciò, Gesù ne fu ammirato e disse a quelli che lo seguivano: "In verità vi dico, in Israele non ho trovato nessuno con una fede così grande.
sc: 8,10Intendende gasi, Gesùs (si) nde fit (abbarradu) meravizadu e lis aiat naradu a sos chi li aiant postu in fatu: "Bos lu naro a beru, in Israele fipo galu a nde connòschere cun una fide gasi manna.

source: 8,11Ora vi dico che molti verranno dall'oriente e dall'occidente e siederanno a mensa con Abramo, Isacco e Giacobbe nel regno dei cieli,
sc: 8,11Como bos naro chi medas ant a acudire dae oriente e dae otzidente e s'ant a sètzere a mandigare paris cun Abramu, Isacu, Giacobbu in su rennu de sos chelos,

source: 8,12mentre i figli del regno saranno cacciati fuori nelle tenebre, ove sarà pianto e stridore di denti".
sc: 8,12 cando sos fizos de su rennu nche los ant a ispatzare a s'iscurigore, ue b'at a àere petzi prantu e arròdios de dentes".

source: 8,13E Gesù disse al centurione: "Va', e sia fatto secondo la tua fede".
sc: 8,13E Gesùs li aiat naradu a su tzenturione: "Bae', e chi siat cunforma a su chi credes/sa fide tua".

source: 8,14Entrato Gesù nella casa di Pietro, vide la suocera di lui che giaceva a letto con la febbre.
sc: 8,14Comente fit intradu a sa domo de Perdu, Gesùs aiat bidu a sa sogra de issu corcada in (su) letu a/cun sa calentura.

source: 8,15Le toccò la mano e la febbre scomparve; poi essa si alzò e si mise a servirlo.
sc: 8,15Li aiat tocadu sa manu e sa calentura li fit passada; tando issa si nche fit pesada e si fit posta a l'atèndere.

source: 8,16Venuta la sera, gli portarono molti indemoniati ed egli scacciò gli spiriti con la sua parola e guarì tutti i malati,
sc: 8,16Cando fit iscurigadu, nde l'aiant batidu medas indemoniados/ tocados dae su dimòniu e issu cun una paràula sua nch'aiat bogadu sos ispìritos e aiat sanadu a sos malàidos,

source: 8,17perché si adempisse ciò che era stato detto per mezzo del profeta Isaia: Egli ha preso le nostre infermità e si è addossato le nostre malattie.
sc: 8,17 pro chi s'esseret cumpridu su chi fit naradu pro mèdiu de su profeta Isaia: Issu aiat pigadu sos males nostros e si nche los at postos a pitzu/si nd'at fatu càrrigu.

source: 8,18Vedendo Gesù una gran folla intorno a sé, ordinò di passare all'altra riva.
sc: 8,18Gesùs, bidende trumas e trumas de zente a inghìriu suo, aiat cumandadu de colare a s'àter'ala de su mare.

source: 8,19Allora uno scriba si avvicinò e gli disse: "Maestro, io ti seguirò dovunque tu andrai".
sc: 8,19Tando un'iscriba si fiat acurtziadu e li aiat naradu: "Su Mastru, deo t'apo a sighire a totue as a andare".

source: 8,1Quando Gesù fu sceso dal monte, molta folla lo seguiva.
sc: 8,1Cando nche fit pèndidu dae monte, trumas mannas li aiant postu in fatu.

source: 8,1 In quei giorni, essendoci di nuovo molta folla che non aveva da mangiare, chiamò a sé i discepoli e disse loro: 2 «Sento compassione di questa folla, perché già da tre giorni mi stanno dietro e non hanno da mangiare. 3 Se li rimando digiuni alle proprie case, verranno meno per via; e alcuni di loro vengono di lontano». 4 Gli risposero i discepoli: «E come si potrebbe sfamarli di pane qui, in un deserto?». 5 E domandò loro: «Quanti pani avete?».
sc: 8,1 In cuddas dies, b'aiat torra una truma manna de zente chi non zughiant ite mandigare, s'aiat mutidu a sos dischentes e lis aiat naradu: 2 «Nde tenzo dolu de custa truma, ca bi sunt giai tres dies in fatu meu e non zughent ite mandigare. 3 Si nche los mando zeunos a domo issoro, s'ant a dismajare in caminu; e unos cantu de issos nde sunt bènnidos dae indedda». 4 L'aiant rispostu sos dischentes: «E pro nche lis catzare su fàmene ite pane si lis podet dare inoghe, in unu desertu?». 5 E lis aiat pregontadu: «Cantos nde zughides panes?».

source: 8,20Gli rispose Gesù: "Le volpi hanno le loro tane e gli uccelli del cielo i loro nidi, ma il Figlio dell'uomo non ha dove posare il capo".
sc: 8,20L'aiat rispòndidu Gesùs: "Sos marianes tenent sas calas issoro e sos puzones de chelu sos nidos issoro, ma su Fizu de s'òmine non nde tenet / non tenet logu inue (si) pasare sa conca".

source: 8,21E un altro dei discepoli gli disse: "Signore, permettimi di andar prima a seppellire mio padre".
sc: 8,21E un'àteru de sos dischentes li aiat naradu: "Sennore, in antis permite·mi de andare a nche tudare/interrare a babbu meu".

source: 8,22Ma Gesù gli rispose: "Seguimi e lascia i morti seppellire i loro morti".
sc: 8,22Ma Gesùs li aiat rispostu: "Pone in fatu e lassa a sos mortos a nche tudare a sos mortos issoro".

source: 8,23Essendo poi salito su una barca, i suoi discepoli lo seguirono.
sc: 8,23Comente fit artziadu a una barca, sos dischentes suos li aiant postu in fatu.

source: 8,24Ed ecco scatenarsi nel mare una tempesta così violenta che la barca era ricoperta dalle onde; ed egli dormiva.
sc: 8,24E mi' chi in mare si fit pesada una traschia de bentu gasi mala chi nche ghetaiat sas undas a sa barca / chi sas undas nche fint cuguzende sa barca; e issu fit dormende.

source: 8,25Allora, accostatisi a lui, lo svegliarono dicendo: "Salvaci, Signore, siamo perduti!".
sc: 8,25Tando, si fint acostiados a issu, nche l'aiant ischidadu narende: "Sarva·nos, Sennore, nos nche morimus / inoghe nos morit! / semus pèrdidos!".

source: 8,26Ed egli disse loro: "Perché avete paura, uomini di poca fede?" Quindi levatosi, sgridò i venti e il mare e si fece una grande bonaccia.
sc: 8,26E issu lis aiat naradu: "A it'est chi sezis timende, òmines cun pagu fide?" Duncas si nde fit pesadu, aiat briadu sos bentos e su mare e su tempus si fit bene asseliadu.

source: 8,27I presenti furono presi da stupore e dicevano: "Chi è mai costui al quale i venti e il mare obbediscono?".
sc: 8,27Sos chi bi fint si fint ispantados e naraiant: "Ite casta de persone est custa / Ello chie est custu, chi fintzas su bentu e su mare li ponent in mente?".

source: 8,28Giunto all'altra riva, nel paese dei Gadarèni, due indemoniati, uscendo dai sepolcri, gli vennero incontro; erano tanto furiosi che nessuno poteva più passare per quella strada.
sc: 8,28Arribbadu a s'àter'ala (de su mare), in su (sartu) de sos Gadarenos, duos òmines tocados dae dimòniu aiant addòbiadu essende dae sas tumbas; fint gasi rebbestos chi non bi podiat colare prus nemos in cuddu caminu.

source: 8,29Cominciarono a gridare: "Che cosa abbiamo noi in comune con te, Figlio di Dio?
sc: 8,29Aiant cumintzadu a abboghinare: "Ite nos ses chirchende / Ite nos ses tue, Fizu de Deus?

source: 8,2Ed ecco venire un lebbroso e prostrarsi a lui dicendo: "Signore, se vuoi, tu puoi sanarmi".
sc: 8,2E acò acurtziende·si unu lebbrosu a li basare sa manu narende·li: "Sennore, se cheres, mi podes sanare".

source: 8,30A qualche distanza da loro c'era una numerosa mandria di porci a pascolare;
sc: 8,30Inie / Incuddae a fùrriu b'aiat pàschende unu bete tazu mannu de porcos;

source: 8,31e i demòni presero a scongiurarlo dicendo: "Se ci scacci, mandaci in quella mandria".
sc: 8,31e sos dimònios aiant atacadu a lu pregare narende / li aiant pregadu: "Si est a nos nche bogare, manda·nos·nche a intro de cussu tazu".

source: 8,32Egli disse loro: "Andate!".
sc: 8,32Issu lis aiat naradu: "Bazi / Andade!".
